[{
        "yoko1": {
            "intro": "位於東京上野車站與御徒町車站之間的阿美橫丁商店街，可說是自由行 旅客必造訪的購物天堂，據統計，每天大約有10萬人次造訪 阿美橫丁，接近年末期間更會增加到每天50萬人次！建議最 適合前往的阿美橫丁的時間是下午，因為太早或太晚都會錯過商店營業的時間喔!",
            "img_src": "img/03_yoko/yoko1.jpg",
            "title": "上野阿美橫丁"
        },
        "yoko2": {
            "intro": "店舖就像口琴的簧片般小店林立，街道也由此得名。與路上行人摩肩接踵、穿梭過彷佛就要迷路似的狹窄街道後，看似充滿歡樂的店鋪就佇立在您的眼前，似乎所到之處都能聽到音樂傳來。橫丁街內不僅有餐飲店，還有雜貨店、沙龍、占卜等，即使逛一整天也不會膩。",
            "img_src": "img/03_yoko/yoko2.jpg",
            "title": "口琴橫丁"
        },
        "yoko3": {
            "intro": "開張於2008年的5月。這條巷子很小，一不小心就會錯過入口。進入小路後兩邊開著肉壽司，鐵板燒，烤肉串，關東煮，葡萄酒，燒肉，韓國料理，西班牙料理等，一共13家獨一無二的個性餐店都在這裡。本以為惠比壽只有高級且耀眼的店鋪，所以來到這裡的時候發現與我的即有印像不同，感到很驚訝。",
            "img_src": "img/03_yoko/yoko3.jpg",
            "title": "惠比壽橫丁"
        },
        "yoko4": {
            "intro": "西口防護欄的沿路上，林立著長屋建築（一種房屋形式）連綿的酒館街。戰後不久的1946年，由於當時食材不足，並非想買就能買到，因此出現多家經營較容易向外國駐軍買到的牛豬內臟類的燒烤店，現如今也還有多家雞肉燒烤店和內臟類燒烤店。街上除了酒館之外，還有定食屋和金券店（專賣各式票券）等店舖。",
            "img_src": "img/03_yoko/yoko4.jpg",
            "title": "回憶橫丁"
        }
    }, {
        "fes1": {
            "name": "新年初詣",
            "date": "12/31~1/1",
            "intro": "新年初詣依照時間分成三種型式分別是除夜詣、二年參り及初詣。\n除夜詣在大晦日晚上置元旦零時前參拜，會敲響108次除夜鐘，迎來新年。\n二年參り 在除夜詣後返家隔天再次正式參拜稱為二年參り。\n初詣 元旦過後的第一次新年參拜。",
            "img_src": "img/02_fes/fes_1.jpg"
        },
        "fes2": {
            "name": "上野櫻花祭",
            "date": "視實際開花情形而定",
            "intro": "上野恩賜公園裡的櫻花街道，是日本人熟悉的地方。在櫻花祭期間，晦懸掛著1000座燭燈，醞釀初夜櫻宴會的氣氛，一天觀光人數可達10萬人。不妨前來沉醉於800株染井吉野的嬌豔當中吧。",
            "img_src": "img/02_fes/fes_2.jpg"
        },
        "fes3": {
            "name": "淺草三社祭",
            "date": "5月第三週的週五、六、日",
            "intro": "到東京自由行絕對不會錯過淺草神社，如果時間剛好對上絕對要來三社祭的現場朝聖一番，祭典其中不分晝夜都熱鬧非凡，看點有無行文化財產的編木舞，身穿傳統服飾，手持竹片樂器，祈禱著豐收繁盛，還有近100座神轎的聯合遶境，千萬別錯過這個感受夏丁風情與江戶男兒之力的機會!",
            "img_src": "img/02_fes/fes_3.jpg"
        },
        "fes4": {
            "name": "東京隅田川花火大會",
            "date": "7月的最後一個周六",
            "intro": "隅田川花火大會一直都是大家最引頸期盼的夏日花火之一，初次舉辦是為了悼念1732年死於大飢荒及霍亂的亡靈，而從1978年開始隅田川花火大會廣為人知，隅田川花火大會是最具悠久歷史，並最能展現江戶風情的花火大會，每年都有新潮創意的煙火較勁熱鬧非凡。",
            "img_src": "img/02_fes/fes_4.jpg"
        },
        "fes5": {
            "name": "明治神宮秋之大祭",
            "date": "11/1~11/3",
            "intro": "11月3日為明治天皇的冥誕，因此明治神宮從11月1日起便會舉行為期三天的慶祝活動。在這段日期內，明治神宮的境內將會舉行舞樂及流鏑馬競技等祝賀活動。除此之外，日本全國的特產物及花卉等也會在這段時間展示出來。微涼的初秋和家人朋友來到東京旅遊時，不妨來到明治神宮同慶一番。",
            "img_src": "img/02_fes/fes_5.jpg"
        }
    }

]